Repository: MohamedMks/Brust-force-attack-android-keystore
Catalog: MainForm.*.resx
Languages: ar

# btnjar.Text
source: JAR File
ar: JAR ملف

# btnkey.Text
source: Key Store
ar: Key Store ملف

# btnlist.Text
source: Word list
ar: wordlist ملف

# btnAttack.Text
source: Attack
ar: ابدأ المحاولة

# KStorePath.Text
source: KeyStore Path
ar: رابط ملف KeyStore

# listPath.Text
source: WordList path
ar: رابط ملف WordList

# jarfilelbl.Text
source: Jar file path
ar: رابط ملف Jar

# Mode.Items
source: Word list mode
ar: البحث العادي

# Mode.Items1
source: Smart word list mode
ar: االبحث المتطور

# Mode.Text
source: Word list mode
ar: البحث العادي

# lblmode.Text
source: This mode will try to get password from given passwords in the list
ar: هدا الوضع سيقوم بمحاولة العثور على كلمة السر من الكلمات في ملف wordlist
